Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/nytt-supu-oppnevnt.html.tmx
Source language: nob
Languages: smj

source: Nytt SUPU oppnevnt
smj: Ådå SáNuN nammaduvvam

source: Sametingsrådet har oppnevnt nye medlemmer til Sametingets ungdomspolitisk utvalg (SUPU). De t n ye SUPU skal fungere i perioden 2018-2021.
smj: Sámedikkeráde l nammadam ådå sebrulattjajt Sámedikke nuorajpolitihkalasj nammadussaj (SáNuN), mij galggá doajmmat ájggegávdan 2018-2021.

source: De nye medlemmene er:
smj: Ådå SáNuN sebrulattja:

source: Leder Ole Henrik Bjørkmo Lifjell (Nordland), Maja Fjellstrøm (Nord-Trøndelag), Stine Ericsson Anti (Øst-Finnmark), Grete Julianne Skum (Vest-Finnmark) og Alfred Mikkel Kuoljok (Nordland)
smj: Jådediddje Ole Henrik Bjørkmo Lifjell (Nordlánnda), Maja Fjellstrøm (Nuortta-Trøndelága), Stine Ericsson Anti (Lulle-Finnmárkko), Grete Julianne Skum (Alle-Finnmárkko) ja Alfred Mikkel Kuoljok (Nordlánnda)

source: Varamedlemmer :
smj: Sadjásattja:

source: Laara Sparrok (Nordland), Andine Knudtson (Sør-Norge), Kristine Ballari (Øst-Finnmark), Sajane Karina Olsen (Troms) og Katja Elise Utsi (Nordland)
smj: Laara Sparrok (Nordlánnda), Andine Knudtson (Oarjje-Vuodna), Kristine Ballari (Lulle-Finnmárkko), Sajana Olsen (Romsa), Katja Elise Utsi (Nordlánnda)

source: Sametingsrådet har i sitt møte i Oslos torsdag 14.12 oppnevnt et nytt Sametingets ungdomspolitiske utvalg.
smj: Sámedikkeráde nammadij ådå Sámedikke nuorajpolitihkalasj nammadusáv tjåhkanimen Oslos iektu 14.12.17.

source: Det var kommet forslag fra NSR, Flyttsamelista, Åarjel-Saemiej Gïelh, Arbeiderpartiet og Høyre.
smj: Oajvvadusá lidjin boahtám NSR:s, Jåhttesáme listas, Åarjel-Saemiej Gïelhas, Barggijbelludagás ja Oalgesbelludagás.

source: – Vi har arbeidet grundig og tatt hensyn til gruppenes forslag på best mulig måte.
smj: – Mij lip vuodulattjat barggam ja buoremus vuoge milta juohkusij oajvvadusájt vieledam.

source: Alle gruppene som har kommet med forslag hat fått enten et fast medlem eller et varamedlem, sier sametingsråd Juhána Biera Biret Márjá/Berit Marie P.E. Eira, som i sametingsrådet har ansvar for SUPU.
smj: Gájkka oajvvadiddje juohkusa li oadtjum juogu stuoves jali sadjásasj sebrulattjav, javllá sámedikkeráde Juhána Biera Biret Márjá/Berit Marie P.E. Eira, gut la dat Sámedikkeráden gænna l åvdåsvásstádus SáNuN:aj.

source: Sametingets ungdomspolitiske utvalg (SUPU) er opprettet for å gjøre det enklere for samisk ungdom å øve innflytelse på Sametingets politikk.
smj: Sámedikke nuorajpolitihkalasj nammadus (SáNuN) la ásaduvvam buoredittjat sáme nuoraj máhttelisvuodav vájkkudimes Sámedikke politihkav.

source: Utvalget skal fungere som en høringsinstans mellom samisk ungdom og Sametinget, men skal også være en høringsinstans og «kontrollør» overfor Sametinget i saker som angår ungdom.
smj: Nammadus galggá doajmmat guládallamásadussan sáme nuoraj ja Sámedikke gaskan, valla galggá aj liehket guláskuddamásadus ja “dárkestiddjen” Sámedikke gáktuj nuorajássjij aktijvuodan.

source: På den måten kan SUPU hjelpe Sametinget med å utforme tingets ungdomsprofil og ungdomspolitikk.
smj: Dajna vuogijn máhttá SáNuN viehkedit Sámedikkev hábmedime dikke nuorajprofijlav ja nuorajpolitihkav.

source: – Jeg ser fram til å treffe det nye utvalget, og jeg vet at de er svært ivrige på å fremme saker som angår ungdom, sier Juhána Biera Biret Márjá/Berit Marie P.E. Eira.
smj: – Sjaddá oalle suohtas ådå nammadusáv iejvvit ja diedáv sij li vájmmelisá nuoraj ássjij åvdedittjat, javllá Eira.

source: Hvis du har spørsmål, ta kontakt med sametingsråd Berit Marie P.E. Eira, mob. +47 913 28 626.
smj: Jus li gatjálvisá, guládalá sámedikkerádijn Juhána Biera Biret Márjá /Berit Marie P.E. Eira, mob. +47 913 28 626
